{"sections":{"header":{"type":"faq-header","settings":{}},"main":{"type":"accordion","blocks":{"91e7af91-6bd4-419d-b04c-2cbcd47c76d1":{"type":"new_question","settings":{"accordion_title":"Was ist beim Hochladen meines Fotos zu beachten?","accordion_content":"<p><br>Es ist wichtig, dass du ein Foto mit einer Dateigröße von mindestens 1Mb hochladen. Umso größer das Bild ist, desto besser die Qualität und somit auch der Druck.<\/br> <br>Bitte achte darauf, dass dein Foto nicht zu dunkel, aber auch nicht zu hell ist. Es sollte scharf gestochen und nicht verschwommen sein. Wenn du dein Foto mit Effekten bearbeiten möchtest, mache das vorab am besten mit Adobe Photoshop oder Gimp. Wir bearbeiten hochgeladene Fotos nicht. <br><br>Weitere wichtige Tipps zum Upload deines Fotos erhältst du in unserem <a href=\"https:\/\/bettdrucke.de\/pages\/der-bettdrucke-de-foto-guide\">Foto Guide!<\/a><\/p>"}},"bb5058b6-dddd-4e90-99a4-0600499e3940":{"type":"new_question","settings":{"accordion_title":"Was muss ich zum Bestellvorgang wissen?","accordion_content":"<p>Sobald du dein Foto erfolgreich hochgeladen und den Zahlungsvorgang abgeschlossen hast, werden wir uns um deinen Bestellauftrag kümmern. Wir stellen jeden Druck selbst her und behalten so die Kontrolle über die Qualität der Produkte.<br><br>Wenn du mehrere Exemplare des Produkts anfertigen lassen willst, kannst du die Anzahlanzeige im Warenkorb anpassen.<br><br>Bei Sonderwünschen bezüglich des Formats oder Ähnliches kannst du dich gerne schriftlich bei uns melden. Wir werden dann entscheiden, ob wir deinen Wunsch umsetzen können.<br><br>Nach Abschluss einer Bestellung ist es nicht mehr möglich Änderungen vorzunehmen oder Stornierungen durchzuführen, da der Auftrag direkt in unsere Druckerei weitergeleitet wird. <\/p>"}},"cc5e48c3-14a2-4338-9150-554b57ab8262":{"type":"new_question","settings":{"accordion_title":"Versand & Retouren","accordion_content":"<p>Wir versenden innerhalb von Deutschland und Österreich mit DHL. Du erhältst eine Benachrichtigung per E-Mail, wenn wir deine Bestellung für den Versand fertig gemacht haben. Damit erhältst du eine Sendungsnummer, über die du jederzeit den Status deiner Lieferung einsehen können. \n\nDer Versand ist innerhalb von Deutschland und Österreich für Sie ab 40€ kostenlos. Bei einem Warenwert unter 40€ berechnen wir 4,95€ Versandkosten.\n\n<br><br>Stornierungen und Retouren sind bei individuell angefertigten Produkten leider nicht möglich. Unsere Produkte werden einzig nach Ihren Vorgaben angefertigt und können bei einer Rückgabe nicht weiter verwendet werden. Gem. § 312d Abs. 4 Nr. 1 BGB besteht bei der Bestellung von Waren, die nach Kundenspezifikation angefertigt sind oder eindeutig auf die persönlichen Bedürfnisse des Kunden zugeschnitten sind kein Widerrufsrecht."}}},"block_order":["91e7af91-6bd4-419d-b04c-2cbcd47c76d1","bb5058b6-dddd-4e90-99a4-0600499e3940","cc5e48c3-14a2-4338-9150-554b57ab8262"],"settings":{"title":""}}},"order":["header","main"]}